{
  "text": {
    "olá": 90,
    "oi": 89,
    "bom": 16,
    "dia": 42,
    "boa": 13,
    "tarde": 109,
    "noite": 85,
    "tudo": 113,
    "bem": 12,
    "gostaria": 63,
    "de": 38,
    "pedir": 94,
    "um": 114,
    "bolo": 14,
    "e": 48,
    "aí": 9,
    "beleza": 11,
    "tem": 111,
    "hoje": 64,
    "como": 30,
    "me": 74,
    "atender": 6,
    "tchau": 110,
    "até": 7,
    "mais": 73,
    "logo": 71,
    "a": 1,
    "próxima": 98,
    "fui": 62,
    "valeu": 116,
    "obrigado": 88,
    "nos": 86,
    "vemos": 117,
    "depois": 40,
    "breve": 18,
    "sim": 108,
    "claro": 28,
    "com": 29,
    "certeza": 25,
    "perfeito": 95,
    "isso": 67,
    "mesmo": 76,
    "correto": 35,
    "pode": 96,
    "ser": 107,
    "está": 55,
    "certo": 26,
    "não": 87,
    "jeito": 68,
    "nenhum": 83,
    "acho": 2,
    "que": 99,
    "quero": 101,
    "cancela": 20,
    "negativo": 82,
    "melhor": 75,
    "encomendar": 49,
    "disponível": 43,
    "estou": 54,
    "querendo": 100,
    "vocês": 119,
    "fazem": 58,
    "bolos": 15,
    "fazer": 59,
    "pedido": 93,
    "chocolate": 27,
    "morango": 80,
    "baunilha": 10,
    "eu": 56,
    "cenoura": 23,
    "sabor": 106,
    "brigadeiro": 19,
    "recheio": 103,
    "doce": 45,
    "leite": 69,
    "ninho": 84,
    "meu": 77,
    "endereço": 50,
    "é": 120,
    "rua": 105,
    "das": 37,
    "flores": 61,
    "__number__": 0,
    "entregar": 52,
    "na": 81,
    "avenida": 8,
    "central": 24,
    "entrega": 51,
    "do": 44,
    "travessa": 112,
    "da": 36,
    "alegria": 3,
    "levar": 70,
    "para": 92,
    "dos": 47,
    "doces": 46,
    "minha": 79,
    "casa": 22,
    "fica": 60,
    "confeitarias": 31,
    "confirmar": 33,
    "confirmo": 34,
    "esse": 53,
    "confirma": 32,
    "pra": 97,
    "mim": 78,
    "cancelar": 21,
    "desiste": 41,
    "deixa": 39,
    "lá": 72,
    "você": 118,
    "robô": 104,
    "falando": 57,
    "humano": 65,
    "atendente": 5,
    "ou": 91,
    "bot": 17,
    "real": 102,
    "uma": 115,
    "inteligência": 66,
    "artificial": 4
  },
  "intent": {
    "saudar": 9,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "pedir_bolo": 8,
    "especificar_bolo": 5,
    "informar_endereco": 7,
    "confirmar_pedido": 3,
    "cancelar_pedido": 2,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cancelar_pedido": 12,
    "utter_confirmar_pedido": 13,
    "utter_especificar_bolo": 14,
    "utter_goodbye": 15,
    "utter_iamabot": 16,
    "utter_informar_endereco": 17,
    "utter_pedir_bolo": 18,
    "utter_saudar": 19
  },
  "action_text": null,
  "intent_response_key": null
}