{
  "text": {
    " ": 0,
    "o": 773,
    "l": 630,
    "á": 1079,
    " o": 135,
    "ol": 806,
    "lá": 668,
    "á ": 1080,
    " ol": 140,
    "olá": 812,
    "lá ": 669,
    " olá": 141,
    "olá ": 813,
    "i": 556,
    "oi": 797,
    "i ": 557,
    " oi": 138,
    "oi ": 798,
    " oi ": 139,
    "b": 276,
    "m": 670,
    " b": 19,
    "bo": 287,
    "om": 814,
    "m ": 671,
    " bo": 25,
    "bom": 292,
    "om ": 815,
    " bom": 28,
    "bom ": 293,
    "d": 353,
    "a": 206,
    " d": 48,
    "di": 374,
    "ia": 558,
    "a ": 207,
    " di": 57,
    "dia": 375,
    "ia ": 559,
    " dia": 58,
    "dia ": 376,
    "oa": 775,
    "boa": 288,
    "oa ": 776,
    " boa": 26,
    "boa ": 289,
    "t": 977,
    "r": 870,
    "e": 389,
    " t": 173,
    "ta": 979,
    "ar": 238,
    "rd": 883,
    "de": 360,
    "e ": 390,
    " ta": 174,
    "tar": 980,
    "ard": 242,
    "rde": 884,
    "de ": 361,
    " tar": 175,
    "tard": 981,
    "arde": 243,
    "rde ": 885,
    "n": 704,
    " n": 122,
    "no": 749,
    "it": 612,
    "te": 986,
    " no": 130,
    "noi": 751,
    "oit": 801,
    "ite": 615,
    "te ": 987,
    " noi": 131,
    "noit": 752,
    "oite": 802,
    "ite ": 616,
    "u": 1018,
    "tu": 1011,
    "ud": 1022,
    "do": 383,
    "o ": 774,
    " tu": 182,
    "tud": 1012,
    "udo": 1023,
    "do ": 384,
    " tud": 183,
    "tudo": 1013,
    "udo ": 1024,
    "be": 280,
    "em": 430,
    " be": 22,
    "bem": 283,
    "em ": 431,
    " bem": 24,
    "bem ": 284,
    "g": 516,
    "s": 938,
    " g": 85,
    "go": 526,
    "os": 834,
    "st": 968,
    "ri": 906,
    " go": 86,
    "gos": 528,
    "ost": 836,
    "sta": 969,
    "ari": 244,
    "ria": 907,
    " gos": 87,
    "gost": 529,
    "osta": 837,
    "star": 970,
    "tari": 982,
    "aria": 245,
    "ria ": 908,
    " de": 52,
    " de ": 53,
    "p": 844,
    " p": 144,
    "pe": 848,
    "ed": 397,
    "ir": 597,
    "r ": 871,
    " pe": 147,
    "ped": 849,
    "edi": 398,
    "dir": 379,
    "ir ": 598,
    " ped": 148,
    "pedi": 850,
    "edir": 400,
    "dir ": 380,
    " u": 184,
    "um": 1032,
    " um": 185,
    "um ": 1033,
    " um ": 186,
    "lo": 660,
    "bol": 290,
    "olo": 809,
    "lo ": 661,
    " bol": 27,
    "bolo": 291,
    "olo ": 810,
    " e": 64,
    " e ": 65,
    "í": 1096,
    " a": 4,
    "aí": 274,
    "í ": 1097,
    " aí": 17,
    "aí ": 275,
    " aí ": 18,
    "z": 1071,
    "el": 419,
    "le": 641,
    "ez": 489,
    "za": 1072,
    "bel": 281,
    "ele": 424,
    "lez": 650,
    "eza": 490,
    "za ": 1073,
    " bel": 23,
    "bele": 282,
    "elez": 425,
    "leza": 651,
    "eza ": 491,
    " te": 178,
    "tem": 990,
    " tem": 179,
    "tem ": 991,
    "h": 536,
    "j": 625,
    " h": 88,
    "ho": 544,
    "oj": 803,
    "je": 626,
    " ho": 89,
    "hoj": 548,
    "oje": 804,
    "je ": 627,
    " hoj": 90,
    "hoje": 549,
    "oje ": 805,
    "c": 305,
    " c": 33,
    "co": 338,
    "mo": 698,
    " co": 44,
    "com": 341,
    "omo": 818,
    "mo ": 699,
    " com": 45,
    "como": 344,
    "omo ": 819,
    " m": 109,
    "me": 683,
    " me": 112,
    "me ": 684,
    " me ": 113,
    "at": 254,
    "en": 434,
    "nd": 714,
    "er": 453,
    " at": 12,
    "ate": 255,
    "ten": 992,
    "end": 437,
    "nde": 717,
    "der": 369,
    "er ": 454,
    " ate": 13,
    "aten": 257,
    "tend": 993,
    "ende": 439,
    "nder": 719,
    "der ": 370,
    "tc": 983,
    "ch": 323,
    "ha": 537,
    "au": 262,
    "u ": 1019,
    " tc": 176,
    "tch": 984,
    "cha": 324,
    "hau": 539,
    "au ": 263,
    " tch": 177,
    "tcha": 985,
    "chau": 325,
    "hau ": 540,
    "é": 1087,
    "té": 1016,
    "é ": 1088,
    "até": 260,
    "té ": 1017,
    " até": 14,
    "até ": 261,
    "ma": 672,
    "ai": 219,
    "is": 604,
    "s ": 939,
    " ma": 110,
    "mai": 674,
    "ais": 220,
    "is ": 605,
    " mai": 111,
    "mais": 675,
    "ais ": 221,
    " l": 101,
    "og": 794,
    " lo": 105,
    "log": 662,
    "ogo": 795,
    "go ": 527,
    " log": 106,
    "logo": 663,
    "ogo ": 796,
    " a ": 5,
    "ó": 1101,
    "x": 1065,
    "pr": 860,
    "ró": 935,
    "óx": 1102,
    "xi": 1068,
    "im": 585,
    " pr": 152,
    "pró": 863,
    "róx": 936,
    "óxi": 1103,
    "xim": 1069,
    "ima": 587,
    "ma ": 673,
    " pró": 154,
    "próx": 864,
    "róxi": 937,
    "óxim": 1104,
    "xima": 1070,
    "ima ": 588,
    "f": 495,
    " f": 75,
    "fu": 513,
    "ui": 1030,
    " fu": 83,
    "fui": 514,
    "ui ": 1031,
    " fui": 84,
    "fui ": 515,
    "v": 1045,
    " v": 188,
    "va": 1046,
    "al": 222,
    "eu": 482,
    " va": 189,
    "val": 1047,
    "ale": 226,
    "leu": 646,
    "eu ": 483,
    " val": 190,
    "vale": 1048,
    "aleu": 228,
    "leu ": 647,
    "ob": 777,
    "br": 298,
    "ig": 577,
    "ga": 517,
    "ad": 214,
    " ob": 136,
    "obr": 778,
    "bri": 301,
    "rig": 910,
    "iga": 578,
    "gad": 519,
    "ado": 217,
    " obr": 137,
    "obri": 779,
    "brig": 302,
    "riga": 911,
    "igad": 579,
    "gado": 521,
    "ado ": 218,
    "nos": 753,
    "os ": 835,
    " nos": 132,
    "nos ": 754,
    "ve": 1051,
    " ve": 191,
    "vem": 1055,
    "emo": 432,
    "mos": 702,
    " vem": 192,
    "vemo": 1056,
    "emos": 433,
    "mos ": 703,
    "ep": 450,
    "po": 853,
    "dep": 367,
    "epo": 451,
    "poi": 856,
    "ois": 799,
    " dep": 55,
    "depo": 368,
    "epoi": 452,
    "pois": 857,
    "ois ": 800,
    "re": 886,
    "ev": 484,
    " br": 30,
    "bre": 299,
    "rev": 899,
    "eve": 487,
    "ve ": 1052,
    " bre": 31,
    "brev": 300,
    "reve": 900,
    "eve ": 488,
    " s": 166,
    "si": 948,
    " si": 171,
    "sim": 949,
    "im ": 586,
    " sim": 172,
    "sim ": 950,
    "cl": 335,
    "la": 632,
    "ro": 918,
    " cl": 42,
    "cla": 336,
    "lar": 636,
    "aro": 246,
    "ro ": 919,
    " cla": 43,
    "clar": 337,
    "laro": 638,
    "aro ": 247,
    "com ": 342,
    "ce": 312,
    "rt": 925,
    " ce": 37,
    "cer": 319,
    "ert": 464,
    "rte": 926,
    "tez": 994,
    " cer": 39,
    "cert": 320,
    "erte": 465,
    "rtez": 927,
    "teza": 995,
    "rf": 903,
    "fe": 501,
    "ei": 408,
    "to": 1001,
    "per": 851,
    "erf": 460,
    "rfe": 904,
    "fei": 502,
    "eit": 413,
    "ito": 617,
    "to ": 1002,
    " per": 149,
    "perf": 852,
    "erfe": 461,
    "rfei": 905,
    "feit": 503,
    "eito": 416,
    "ito ": 618,
    " i": 93,
    "ss": 961,
    "so": 956,
    " is": 96,
    "iss": 608,
    "sso": 966,
    "so ": 957,
    " iss": 97,
    "isso": 609,
    "sso ": 967,
    "es": 467,
    "sm": 953,
    "mes": 689,
    "esm": 471,
    "smo": 954,
    " mes": 115,
    "mesm": 690,
    "esmo": 472,
    "smo ": 955,
    "or": 826,
    "rr": 922,
    "et": 479,
    "cor": 347,
    "orr": 832,
    "rre": 923,
    "ret": 897,
    "eto": 480,
    " cor": 47,
    "corr": 348,
    "orre": 833,
    "rret": 924,
    "reto": 898,
    "eto ": 481,
    "od": 791,
    " po": 150,
    "pod": 854,
    "ode": 792,
    " pod": 151,
    "pode": 855,
    "ode ": 793,
    "se": 944,
    " se": 169,
    "ser": 946,
    " ser": 170,
    "ser ": 947,
    "tá": 1014,
    " es": 70,
    "est": 476,
    "stá": 975,
    "tá ": 1015,
    " est": 72,
    "está": 478,
    "stá ": 976,
    "rto": 930,
    "erto": 466,
    "rto ": 931,
    "ã": 1081,
    "nã": 767,
    "ão": 1082,
    " nã": 133,
    "não": 768,
    "ão ": 1083,
    " não": 134,
    "não ": 769,
    " j": 98,
    " je": 99,
    "jei": 628,
    " jei": 100,
    "jeit": 629,
    "ne": 722,
    "nh": 735,
    "hu": 552,
    " ne": 125,
    "nen": 725,
    "enh": 441,
    "nhu": 740,
    "hum": 553,
    " nen": 127,
    "nenh": 726,
    "enhu": 442,
    "nhum": 741,
    "hum ": 554,
    "ac": 211,
    " ac": 6,
    "ach": 212,
    "cho": 328,
    "ho ": 545,
    " ach": 7,
    "acho": 213,
    "cho ": 329,
    "q": 865,
    " q": 155,
    "qu": 866,
    "ue": 1025,
    " qu": 156,
    "que": 867,
    "ue ": 1026,
    " que": 157,
    "que ": 868,
    "uer": 1027,
    "ero": 462,
    "quer": 869,
    "uero": 1029,
    "ero ": 463,
    "ca": 306,
    "an": 229,
    "nc": 707,
    " ca": 34,
    "can": 308,
    "anc": 230,
    "nce": 708,
    "cel": 314,
    "ela": 421,
    "la ": 633,
    " can": 35,
    "canc": 309,
    "ance": 231,
    "ncel": 709,
    "cela": 315,
    "ela ": 422,
    "eg": 401,
    "ti": 996,
    "iv": 619,
    "vo": 1061,
    "neg": 723,
    "ega": 402,
    "gat": 524,
    "ati": 258,
    "tiv": 999,
    "ivo": 620,
    "vo ": 1062,
    " neg": 126,
    "nega": 724,
    "egat": 405,
    "gati": 525,
    "ativ": 259,
    "tivo": 1000,
    "ivo ": 621,
    "lh": 652,
    "mel": 685,
    "elh": 426,
    "lho": 655,
    "hor": 550,
    "or ": 827,
    " mel": 114,
    "melh": 686,
    "elho": 427,
    "lhor": 656,
    "hor ": 551,
    "da": 354,
    " en": 66,
    "enc": 435,
    "nco": 712,
    "ome": 816,
    "men": 687,
    "nda": 715,
    "dar": 356,
    "ar ": 239,
    " enc": 67,
    "enco": 436,
    "ncom": 713,
    "come": 343,
    "omen": 817,
    "mend": 688,
    "enda": 438,
    "ndar": 716,
    "dar ": 357,
    "sp": 958,
    "on": 820,
    "ní": 770,
    "ív": 1098,
    "l ": 631,
    "dis": 381,
    "isp": 606,
    "spo": 959,
    "pon": 858,
    "oní": 824,
    "nív": 771,
    "íve": 1099,
    "vel": 1053,
    "el ": 420,
    " dis": 59,
    "disp": 382,
    "ispo": 607,
    "spon": 960,
    "poní": 859,
    "onív": 825,
    "níve": 772,
    "ível": 1100,
    "vel ": 1054,
    "ou": 840,
    "sto": 973,
    "tou": 1003,
    "ou ": 841,
    "esto": 477,
    "stou": 974,
    "tou ": 1004,
    "ere": 457,
    "ren": 893,
    "ndo": 720,
    "uere": 1028,
    "eren": 458,
    "rend": 894,
    "endo": 440,
    "ndo ": 721,
    "ê": 1089,
    "oc": 782,
    "cê": 349,
    "ês": 1094,
    " vo": 193,
    "voc": 1063,
    "ocê": 788,
    "cês": 351,
    "ês ": 1095,
    " voc": 194,
    "você": 1064,
    "ocês": 790,
    "cês ": 352,
    "fa": 496,
    "az": 270,
    "ze": 1074,
    " fa": 76,
    "faz": 499,
    "aze": 271,
    "zem": 1075,
    " faz": 78,
    "faze": 500,
    "azem": 272,
    "zem ": 1076,
    "los": 666,
    "olos": 811,
    "los ": 667,
    "zer": 1077,
    "azer": 273,
    "zer ": 1078,
    "id": 569,
    "did": 377,
    "ido": 572,
    "edid": 399,
    "dido": 378,
    "ido ": 573,
    " ch": 40,
    "hoc": 546,
    "oco": 786,
    "col": 339,
    "ola": 807,
    "lat": 639,
    " cho": 41,
    "choc": 330,
    "hoco": 547,
    "ocol": 787,
    "cola": 340,
    "olat": 808,
    "late": 640,
    "ate ": 256,
    "ra": 875,
    "ng": 732,
    " mo": 120,
    "mor": 700,
    "ora": 828,
    "ran": 879,
    "ang": 234,
    "ngo": 733,
    " mor": 121,
    "mora": 701,
    "oran": 829,
    "rang": 880,
    "ango": 235,
    "ngo ": 734,
    "ba": 277,
    "un": 1039,
    "ni": 742,
    "il": 582,
    " ba": 20,
    "bau": 278,
    "aun": 264,
    "uni": 1040,
    "nil": 745,
    "ilh": 583,
    "lha": 653,
    "ha ": 538,
    " bau": 21,
    "baun": 279,
    "auni": 265,
    "unil": 1041,
    "nilh": 746,
    "ilha": 584,
    "lha ": 654,
    " eu": 73,
    " eu ": 74,
    "ur": 1042,
    "cen": 316,
    "eno": 445,
    "nou": 755,
    "our": 842,
    "ura": 1043,
    "ra ": 876,
    " cen": 38,
    "ceno": 317,
    "enou": 446,
    "nour": 756,
    "oura": 843,
    "ura ": 1044,
    "sa": 940,
    "ab": 208,
    " sa": 167,
    "sab": 942,
    "abo": 209,
    "bor": 294,
    " sab": 168,
    "sabo": 943,
    "abor": 210,
    "bor ": 295,
    "ade": 215,
    "dei": 362,
    "eir": 411,
    "iro": 602,
    " bri": 32,
    "gade": 520,
    "adei": 216,
    "deir": 363,
    "eiro": 412,
    "iro ": 603,
    " r": 158,
    "ec": 394,
    "he": 541,
    "io": 595,
    " re": 159,
    "rec": 889,
    "ech": 395,
    "che": 326,
    "hei": 542,
    "eio": 409,
    "io ": 596,
    " rec": 161,
    "rech": 890,
    "eche": 396,
    "chei": 327,
    "heio": 543,
    "eio ": 410,
    " do": 60,
    "doc": 385,
    "oce": 783,
    "ce ": 313,
    " doc": 62,
    "doce": 386,
    "oce ": 784,
    " le": 102,
    "lei": 644,
    " lei": 103,
    "leit": 645,
    "eite": 415,
    "in": 589,
    " ni": 128,
    "nin": 747,
    "inh": 590,
    "nho": 738,
    " nin": 129,
    "ninh": 748,
    "inho": 592,
    "nho ": 739,
    "meu": 691,
    " meu": 116,
    "meu ": 692,
    "ç": 1084,
    "eç": 492,
    "ço": 1085,
    "reç": 901,
    "eço": 493,
    "ço ": 1086,
    " end": 68,
    "dere": 371,
    "ereç": 459,
    "reço": 902,
    "eço ": 494,
    " é": 195,
    " é ": 196,
    "ru": 932,
    "ua": 1020,
    " ru": 164,
    "rua": 933,
    "ua ": 1021,
    " rua": 165,
    "rua ": 934,
    "as": 250,
    " da": 49,
    "das": 358,
    "as ": 251,
    " das": 51,
    "das ": 359,
    "fl": 510,
    " fl": 81,
    "flo": 511,
    "lor": 664,
    "ore": 830,
    "res": 895,
    "es ": 468,
    " flo": 82,
    "flor": 512,
    "lore": 665,
    "ores": 831,
    "res ": 896,
    "_": 197,
    " _": 1,
    "__": 199,
    "_n": 203,
    "nu": 764,
    "mb": 680,
    "r_": 872,
    "_ ": 198,
    " __": 2,
    "__n": 201,
    "_nu": 204,
    "num": 765,
    "umb": 1037,
    "mbe": 681,
    "ber": 285,
    "er_": 455,
    "r__": 873,
    "__ ": 200,
    " __n": 3,
    "__nu": 202,
    "_num": 205,
    "numb": 766,
    "umbe": 1038,
    "mber": 682,
    "ber_": 286,
    "er__": 456,
    "r__ ": 874,
    "nt": 757,
    "tr": 1005,
    "ent": 447,
    "ntr": 761,
    "tre": 1009,
    "reg": 891,
    "gar": 522,
    " ent": 69,
    "entr": 449,
    "ntre": 763,
    "treg": 1010,
    "rega": 892,
    "egar": 404,
    "gar ": 523,
    "na": 705,
    " na": 123,
    "na ": 706,
    " na ": 124,
    "av": 266,
    " av": 15,
    "ave": 267,
    "ven": 1057,
    "eni": 443,
    "nid": 743,
    "ida": 570,
    "da ": 355,
    " ave": 16,
    "aven": 268,
    "veni": 1058,
    "enid": 444,
    "nida": 744,
    "ida ": 571,
    "tra": 1006,
    "ral": 877,
    "al ": 223,
    "cent": 318,
    "ntra": 762,
    "tral": 1007,
    "ral ": 878,
    "ga ": 518,
    "ega ": 403,
    " do ": 61,
    " tr": 180,
    "rav": 881,
    "ves": 1059,
    "ess": 473,
    "ssa": 962,
    "sa ": 941,
    " tra": 181,
    "trav": 1008,
    "rave": 882,
    "aves": 269,
    "vess": 1060,
    "essa": 474,
    "ssa ": 963,
    " da ": 50,
    "gr": 530,
    " al": 8,
    "leg": 642,
    "egr": 406,
    "gri": 531,
    " ale": 9,
    "aleg": 227,
    "legr": 643,
    "egri": 407,
    "gria": 532,
    "lev": 648,
    "eva": 485,
    "var": 1049,
    " lev": 104,
    "leva": 649,
    "evar": 486,
    "var ": 1050,
    "pa": 845,
    " pa": 145,
    "par": 846,
    "ara": 240,
    " par": 146,
    "para": 847,
    "ara ": 241,
    "dos": 387,
    " dos": 63,
    "dos ": 388,
    "ces": 321,
    "oces": 785,
    "ces ": 322,
    "mi": 693,
    " mi": 117,
    "min": 696,
    "nha": 736,
    " min": 119,
    "minh": 697,
    "inha": 591,
    "nha ": 737,
    "cas": 310,
    "asa": 252,
    " cas": 36,
    "casa": 311,
    "asa ": 253,
    "fi": 504,
    "ic": 564,
    " fi": 79,
    "fic": 505,
    "ica": 565,
    "ca ": 307,
    " fic": 80,
    "fica": 506,
    "ica ": 566,
    "nf": 727,
    "con": 345,
    "onf": 821,
    "nfe": 728,
    "ita": 613,
    "ias": 562,
    " con": 46,
    "conf": 346,
    "onfe": 822,
    "nfei": 729,
    "eita": 414,
    "itar": 614,
    "rias": 909,
    "ias ": 563,
    "rm": 912,
    "nfi": 730,
    "fir": 508,
    "irm": 599,
    "rma": 913,
    "mar": 678,
    "onfi": 823,
    "nfir": 731,
    "firm": 509,
    "irma": 600,
    "rmar": 915,
    "mar ": 679,
    "rmo": 916,
    "irmo": 601,
    "rmo ": 917,
    "sse": 964,
    "se ": 945,
    " ess": 71,
    "esse": 475,
    "sse ": 965,
    "rma ": 914,
    "pra": 861,
    " pra": 153,
    "pra ": 862,
    "mim": 694,
    " mim": 118,
    "mim ": 695,
    "elar": 423,
    "lar ": 637,
    "des": 372,
    "esi": 469,
    "sis": 951,
    "ist": 610,
    "ste": 971,
    " des": 56,
    "desi": 373,
    "esis": 470,
    "sist": 952,
    "iste": 611,
    "ste ": 972,
    "ix": 622,
    "xa": 1066,
    "eix": 417,
    "ixa": 623,
    "xa ": 1067,
    " dei": 54,
    "deix": 364,
    "eixa": 418,
    "ixa ": 624,
    " lá": 107,
    " lá ": 108,
    "ê ": 1090,
    "cê ": 350,
    "ocê ": 789,
    "ô": 1105,
    "bô": 303,
    "ô ": 1106,
    " ro": 162,
    "rob": 920,
    "obô": 780,
    "bô ": 304,
    " rob": 163,
    "robô": 921,
    "obô ": 781,
    "fal": 497,
    "ala": 224,
    "lan": 634,
    "and": 232,
    " fal": 77,
    "fala": 498,
    "alan": 225,
    "land": 635,
    "ando": 233,
    " hu": 91,
    "uma": 1034,
    "man": 676,
    "ano": 236,
    "no ": 750,
    " hum": 92,
    "huma": 555,
    "uman": 1036,
    "mano": 677,
    "ano ": 237,
    "den": 365,
    "nte": 758,
    "nden": 718,
    "dent": 366,
    "ente": 448,
    "nte ": 759,
    " ou": 142,
    " ou ": 143,
    "ot": 838,
    "t ": 978,
    "bot": 296,
    "ot ": 839,
    " bot": 29,
    "bot ": 297,
    "ea": 391,
    "rea": 887,
    "eal": 392,
    " rea": 160,
    "real": 888,
    "eal ": 393,
    " uma": 187,
    "uma ": 1035,
    "li": 657,
    "gê": 533,
    "ên": 1091,
    "ci": 331,
    " in": 94,
    "int": 593,
    "tel": 988,
    "eli": 428,
    "lig": 658,
    "igê": 580,
    "gên": 534,
    "ênc": 1092,
    "nci": 710,
    "cia": 332,
    " int": 95,
    "inte": 594,
    "ntel": 760,
    "teli": 989,
    "elig": 429,
    "ligê": 659,
    "igên": 581,
    "gênc": 535,
    "ênci": 1093,
    "ncia": 711,
    "cia ": 333,
    "if": 574,
    " ar": 10,
    "art": 248,
    "rti": 928,
    "tif": 997,
    "ifi": 575,
    "ici": 567,
    "ial": 560,
    " art": 11,
    "arti": 249,
    "rtif": 929,
    "tifi": 998,
    "ific": 576,
    "fici": 507,
    "icia": 568,
    "cial": 334,
    "ial ": 561
  },
  "response": null,
  "action_text": null
}